var index={
	classNotice:"学校将于近期举办校园卡拉OK大赛,报名截止日期10月12日，报名处在班文艺委员处，希望同学们勇跃参加。",
	classCalendar:["3月5日学雷锋日",
		            "3月12日岐山植树",
					"3月15日青龙峡春游",
					"4月1日愚人节",
					"4月4日清明节",
					"5月1日劳动节"
	],
	classNews:[
	   // {img:"",
	   // 	li:"关于普通话考试的通知我院今年3月份的普通话水平测试开始接受报名...",
	   //  p:'<h2>普通话考试通知</h2><p>我院今年3月份的普通话水平测试开始接受报名，具体事项通知如下:</p><ol type="一"><li><strong>报名</strong></li><ol type="1"><li>报名时间：3月16—21 日，逾期不予受理。</li><li>报名地点：所在院系办公室。</li><li>报名费用：按物价局规定85元/人/次（含培训费用），报名时交齐。</li></ol><li><strong>提交资料及注意事项:</strong></li><ol typ<li>参加测试的学生须填写《河南省普通话水平测试报名表》一份（准考证号码不用填写）；</li>
    //                          <li>填写准考证一份（编号不用填写），所填姓名和出生年月等须与身份证一致；</li>
    //                         <li>提交小一寸彩色证件照3张（照片不能是打印版、不能是生活照， 3张照片必须统一底片），<br />其中两张照片贴在报名表和准考证上，另一张用钢笔在背面写上校名、系别和姓名，与表格一起上交。</li>
    //                     </ol>
    //                  <li><strong>培训</strong></li>
    //                     <ol type="1">
    //                          <li>培训时间：3月31日（星期六）。</li>
    //                          <li>注意事项：报考同学请自带《普通话水平测试指导》用书（新版），可到学而优等书店购买。</li>
    //                     </ol>
    //                  <li><strong>测试</strong></li>
    //                     <ol type="1">
    //                         <li>测试时间：4月7日、8日（星期六、星期日）；</li>

    //                          <li>测试地点：河南财经学院3号楼401教室。</li>
    //                          <p>
    //                          （注：具体时间和地点按河南财经学院测试站发回的准考证上所列。）</p>
    //                     </ol>
    //             </ol>
    //     '}
         {img:"",
        	li:"钢琴名曲音乐欣赏--献给爱丽丝",
        	 p:'<h2 align="center">钢琴名曲音乐欣赏--献给爱丽丝</h2><p>贝多芬是集西方古典派之大成,开浪漫乐派之先河的伟大作曲家。人们都比较熟悉他的交响曲、协奏曲、室内乐和歌剧等大型作品，但是，他的为数不多的器乐小品，也同样给人留下了深刻的印象。钢琴小品《献给爱丽丝》就是其中比较著名的一首。</p><p>贝多芬一生没有结过婚，但是，他一直盼望着能得到一位理想的伴侣。因此，这类事在贝多芬的生活中也有些浪漫色彩的故事流传。1808-1810年间，贝多芬已经四十岁的人了。他教了一个名叫特蕾泽．玛尔法蒂的女学生，并对她产生了好感。在心情非常甜美、舒畅的情况下，他写了一首《A小调巴加泰勒》的小曲赠给她。“巴加泰勒”（Bagatelle）意思是小玩意儿。贝多芬还在乐谱上题上了“献给特蕾泽”这样几个字。以后，这份乐谱一直留在特蕾泽那里。贝多芬逝世以后，在他的作品目录里也没有这支曲子。直到十九世纪六十处代，德国音乐家诺尔为写贝多芬传记，在特蕾泽．玛尔法蒂的遗物中，才发现了这首乐曲的手稿。1867年，在斯图加特出版这首曲子的乐谱时，诺尔把曲名错写成＜献给爱丽丝＞。从此，人们反而忘记了《献给特蕾泽》的原名，而称之为《献给爱丽丝》了。</p><p>这个主题把特蕾泽温柔、美丽的形象作了概括的描绘。它在这支曲子里先后出现了十六次，因此，给人以极为深刻的印象。好似贝多芬有许多亲切的话语下向特蕾泽诉说。后半部分左右手交替演奏分解和弦，犹如二人亲切的交谈。</p><p>《献给爱丽丝》全曲由五段组成。A段用的是A小调，显得温柔而亲切。然后，转到C大调，它是A小调的关系大调，情调顿时明朗起来。</p><p>B段转到F大调上，出现一个新的曲调这个曲调，感情更加明朗。经过一连串快速音的过渡，又回到A段。<p> <p>C段多用和弦，气氛有了转换。情绪显得严肃而稳重，好似作者在沉思。接下去，出现了一个由三连音组成的乐句。表现热烈的情感。经过一段下行半音阶的过渡，又把乐曲引回到A段，乐曲在非常优美和温柔的气氛中结束。<p>'
        },{img:"",
            li:"中国奥运屈辱史",
        	p:'<h2 align="center">中国奥运屈辱史</h2>'+
              '<p>奥运会开幕时的第一瞬间，终于有太多的洋人开始意识到为什么中国人这样看重奥运会在中国举办的真正意义。等结束时的最后一瞬间，太多的洋人们终于开始明白，北京奥运成功举办的更深层的涵义了：中国人是在为自己的百年屈辱历史雪耻，是在为自己被称作“Sick Man of East Asia”近百年的时间而雪耻，是在为百年国人的心理疾病，做一次最完美的治疗。洋人们也开始有意味地领会到奥运成功的别种涵义：中国人在为“中国人民终于站起来了”，找到了一个坚固的基石。用某洋人学者的话说，毛泽东在1949年天安门城楼上高喊“中国人民从此站立起来了”时，多多少少给世界一种不太踏实感，至少没有站稳的感觉。但今天，终于在百年屈辱历史过后的今天，中国人在洋人面前，开始抬头挺胸，开始谈天说地，甚至开始幽默地也有些虚伪地跟洋人们说起天气如何来，也包括姚明弄那么一下下的深情一拥（玩笑）。</p>'+
              '<p>这两天，有太多的人对伦敦奥运会评头口足，还时不时地把北京奥运会与伦敦2012年的奥运会要来个大比拼，或叫大PK。甚至有人拿“伦敦8分钟”开涮。太幼稚，太幼稚了。这是一个级别上的PK吗？这是哪儿跟哪儿啊？</p>'+
              '<p>北京奥运会与下届伦敦奥运会可以说，几乎没有什么可比的地方。因为伦敦不是北京，更因为英国不是中国。前者在一百年前，是全世界的霸主，是最牛比的国家，是指哪儿打哪儿的国家，是不可一世的国家。而百年前的中国，又是个什么奶奶样呢？被洋人踢，被洋人踹，还要被那个已经放弃当亚洲人非当欧洲人不可的日本践踏与羞辱。前者早已辉煌地举办过两次奥运会了，而后者却是从百年颤抖中贫穷地走出来，一路颠簸着走到今天的，连为了争夺这唯一的一次奥运会举办权，其间也充满着各种曲折。前者的国民们一路享受着人间最尊贵的待遇，嘴里说着几百年前才蜕变得像点模样的语言，四处招摇过市。而后者却是一路坎坷，受尽欺负，说着几千年前就已经非常完美也充满着智慧的语言，却只能夹着尾巴在世界上低声下气地活着。</p><p>所以，当我发现某位西方学者最近说，“中国人天生就自觉承担起历史重负，每个中国人的内心深处，都对西方人曾在中国干过的无耻行径，有着近乎无意识的记忆。”时，我知道洋人们已经开始研究起中国人的思维方式了。什么叫“近乎无意识”？就是“几乎不用任何提醒，就会马上想起来的”意思。也因此，当面对洋人们任何一点做得有愧于中国人的地方时，反应是极其强烈的，也自然而然会被理解了。至少，洋人们开始按中国人的这种思维方式去理解问题了。洋人们已经意识到，从情感上说，洋人对待国人的态度，都会自然而然地被中国人与过去的伤痛，失败，遭受入侵，占领，以及割地关联起来。用洋人们观察出来的结果说，“中国人的身体里，好像有一种DNA，它对洋人的批评，会自动地产生有时甚至非常激烈的反应。”</p> '+
              '<p>感谢他们终于在北京奥运会成功举办之际，开始使用中国人的思维方式了。恭喜。 </p>'+
              '<p>更进一步的是，他们现在甚至开始承认那场 “鸦片战争”是令洋人们感到羞耻的事情了，他们也开始承认19世纪时中国人在美国所遭遇的非人待遇是多么愚蠢的事情了，他们甚至开始谈论起上世纪二、三十年代时的日本，成功使自己工业化并大举侵略中国的事情了。看来他们从来都是心知肚明的。只是从来不喜欢把这些令他们尴尬的事情，当着中国人的面说出来罢了。洋人们甚至开始谈论起1919年的《凡尔赛协议》的负面意义了。因为正是它，点燃起中国人愤怒的烈火。从此，这火就一直燃烧着，不曾熄灭过。他们不得不在文章中坦率地指出，“During the past hundred years, (the Chinese) of the entire country, suffering under the yoke of the unequal treaties which gave foreigners special &quot;concessions&quot; and extra-territorial status in China, were unanimous in their demand that the national humiliation be avenged, and the state be made strong. ”“在过去的百年里，全中国人民在洋人不平等条约的枷锁中受尽了折磨，……每个人都坚定地要求中国雪耻，国家要强大。”对了，这样研究中国人的思维方式就对了，而上面这句话，就是研究中国人思维的核心所在，就能正确理解中国人为什么如此狂欢沉醉于北京奥运成功举办的行为，就是朝深刻理解中国人的思维方式的方向挺进了一大步。</p>'+
              '<p>而英国人没有这些所谓的沉重的历史包袱，他们更没有遭受外敌入侵的惨痛历史。他们有的是“大英帝国日不落”的曾经的辉煌，有的是现在每个中国人必须被迫学习他们的狗屁语言令他们产生的无限骄傲。因此，他们玩“8分钟”游戏时，把它变成了一种在中国人眼中看来的“莫名其妙”，变成了一种“滑稽”，也变成了一些人认为的什么狗屁“经典”。</p>'+
              '<p>现在，是西方学者开始研究中国的时候了。而且他们已经踏上征程。那就不要停下来。就要跟着中国人，走上这条“中国百年屈辱史”之路，去体味中国人曾有过的无限悲伤与痛楚，体味中国人今天才感受到的无限快乐与幸福。用一句成语激励一下他们吧：亡羊补牢也。</p>'+
              "<p>西方学者彼得·格莱斯说，“the 'Century of Humiliation'...both reflect and powerfully shape China's relations with the West today,中国的百年羞辱历史……既反映了也同时有力地产生了今天中国与西方的关系。这是大实话。他接下来的话更是精辟：“唤起中国百年前与洋人们的一切接触记忆，只能使中国人无休止地折返到永远不能令中国人释怀的创痛之中……”</p>"+
              '<p>经过一个多世纪的饥馑，战争，软弱，洋人入侵，中国人民现在就认为，北京奥运会的确是雪耻的最好契机，中国人民已经感觉到了自信心的猛然增强，看到了那个“Sick Man of East Asia”被彻底丢进了历史的尘埃。</p>'+
              '<p>我非常赞赏洋人们发自内心的一句话，“…and allow the country (China) to spring forth on the world stage reborn as the great nation it once had been.”“……中国将在世界舞台上重生，它将像曾经伟大过一样，继续伟大。”</p>'
        },{img:"",
        	li:'“卫生健康大讲堂”走进大学学习食品安全知识',
        	p: '<h2>“卫生健康大讲堂”走进大学学习食品安全知识</h2>'+
               '<p>怎么预防传染病？食物出现什么变化后不能吃？发生食物中毒后如何应对？3月12日，在河南工业大学中原路校区，郑州市卫生监督所把省会27所高校的100多名食堂负责人召集在一起，给他们上了一堂食品安全课。</p>'+
               '<p>“高校是人群聚集的地方，也是容易发生食物中毒的地方，所以我们要专门予以提醒。”郑州市卫生局局长助理周玉东说，随着天气慢慢转暖，食物也开始进入容易霉变期，所以食品卫生也应更加注意。</p>'+
               '<p>在讲座结束后，郑州市食品卫生监督所的工作人员还走进河南工业大学食堂，抽查检验了部分食品。</p>'+
               '<p>据了解，这次大讲堂是“卫生健康大讲堂”中关于公共卫生的第一场，接下来，郑州市卫生局还将深入社区、基层医疗单位等为民众讲解健康知识，类似活动总共将举行710场。</p>'
        }
	],
	classRecommend:"在不地碰撞和摩擦中，分子也不断地变化，成长着，最终可走出这个容器，勇敢地面对、挑战外面的世界。不管外面如何复杂、艰难，请大家彼此珍惜这段我们相逢相识相知的日子，在这里我们痛过笑过哭过，不论是苦的还是甜的，这都是我们年轻的见证。"
};